/* NSButton (Close) : <title:Close> (oid:12) */
"Close" = "閉じる";

/* NSTextField (Enter the command to send to the server:) : <title:Enter the command to send to the server:> (oid:14) */
"Enter the command to send to the server:" = "サーバに送信するコマンドを入力してください：";

/* NSButton (Send) : <title:Send> (oid:29) */
"Send" = "送信";

/* NSTextField (Send Command) : <title:Send Command> (oid:11) */
"Send Command" = "コマンドを送信";

